{
	"$schema": "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate": "2025-11-17T23:00:21.548-00:00",
	"Sources": [
		{
			"Packages": [
				{
					"PackageIdentifier": "Microsoft.Office"
				},
				{
					"PackageIdentifier": "Zen-Team.Zen-Browser.Twilight"
				},
				{
					"PackageIdentifier": "Cloudflare.Warp"
				},
				{
					"PackageIdentifier": "Logitech.GHUB"
				},
				{
					"PackageIdentifier": "Microsoft.CLRTypesSQLServer.2019"
				},
				{
					"PackageIdentifier": "Google.GoogleDrive"
				},
				{
					"PackageIdentifier": "TeamViewer.TeamViewer"
				},
				{
					"PackageIdentifier": "Microsoft.VisualStudio.2022.Community"
				},
				{
					"PackageIdentifier": "Microsoft.Edge"
				},
				{
					"PackageIdentifier": "Valve.Steam"
				},
				{
					"PackageIdentifier": "Microsoft.VCRedist.2013.x64"
				},
				{
					"PackageIdentifier": "Microsoft.DotNet.DesktopRuntime.6"
				},
				{
					"PackageIdentifier": "Microsoft.VCRedist.2015+.x86"
				},
				{
					"PackageIdentifier": "Microsoft.DotNet.DesktopRuntime.9"
				},
				{
					"PackageIdentifier": "Microsoft.VCRedist.2012.x86"
				},
				{
					"PackageIdentifier": "Microsoft.VCRedist.2013.x86"
				},
				{
					"PackageIdentifier": "DucFabulous.UltraViewer"
				},
				{
					"PackageIdentifier": "Microsoft.VCRedist.2010.x86"
				},
				{
					"PackageIdentifier": "Microsoft.DotNet.DesktopRuntime.8"
				},
				{
					"PackageIdentifier": "Microsoft.VCRedist.2015+.x64"
				},
				{
					"PackageIdentifier": "Microsoft.PowerShell"
				},
				{
					"PackageIdentifier": "AutoHotkey.AutoHotkey"
				},
				{
					"PackageIdentifier": "Discord.Discord"
				},
				{
					"PackageIdentifier": "WeMod.WeMod"
				},
				{
					"PackageIdentifier": "lamquangminh.EVKey"
				},
				{
					"PackageIdentifier": "twpayne.chezmoi"
				},
				{
					"PackageIdentifier": "Microsoft.PowerToys"
				},
				{
					"PackageIdentifier": "Microsoft.AppInstaller"
				},
				{
					"PackageIdentifier": "Microsoft.UI.Xaml.2.8"
				},
				{
					"PackageIdentifier": "Microsoft.VCLibs.Desktop.14"
				},
				{
					"PackageIdentifier": "Microsoft.WindowsTerminal"
				}
			],
			"SourceDetails": {
				"Argument": "https://cdn.winget.microsoft.com/cache",
				"Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name": "winget",
				"Type": "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion": "1.12.350"
}
